Table of Contents
 Enum AppStatus
Namespace
IdeaStatiCa.Plugin
Assembly
IdeaStatiCa.Plugin.dll
public enum AppStatus
Fields
Finished = 1
Started = 0
Fields
 Name |  Description
 Finished = 1
 Started = 0
 Edit this page